/* No comment provided by engineer. */
"A timeline based on your previous choices!" = "Uma linha do tempo baseada em suas atividades!";

/* No comment provided by engineer. */
"About Us" = "Sobre Nós";

/* No comment provided by engineer. */
"Actions" = "Ações";

/* No comment provided by engineer. */
"Activity" = "Atividade";

/* No comment provided by engineer. */
"Add group" = "Adicionar grupo";

/* No comment provided by engineer. */
"Add person" = "Adicionar pessoa";

/* No comment provided by engineer. */
"All activities" = "Todas atividades";

/* No comment provided by engineer. */
"Already enrolled?" = "Já cadastrado?";

/* No comment provided by engineer. */
"Any comments?" = "Algum comentário?";

/* No comment provided by engineer. */
"Are you logged in on Facebook?" = "Está logado no Facebook?";

/* No comment provided by engineer. */
"Attending" = "Participando";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Company" = "Empresa";

/* No comment provided by engineer. */
"Do you wanna rate me?" = "Que tal me avaliar?";

/* No comment provided by engineer. */
"Easily share photos among participants!" = "Compartilhe fotos com outros participantes!";

/* No comment provided by engineer. */
"Edit fields" = "Editar campos";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Enroll" = "Cadastrar";

/* No comment provided by engineer. */
"Enrolling ..." = "Cadastrando ...";

/* No comment provided by engineer. */
"Enter" = "Entrar";

/* No comment provided by engineer. */
"Error" = "Erro";

/* No comment provided by engineer. */
"Event" = "Evento";

/* No comment provided by engineer. */
"Exit event" = "Sair do evento";

/* No comment provided by engineer. */
"Feedback" = "Opinião";

/* No comment provided by engineer. */
"Friday" = "Sexta";

/* No comment provided by engineer. */
"Groups" = "Grupos";

/* No comment provided by engineer. */
"Hi, can we meet up very quick?" = "Olá, nós podemos nos encontrar para uma rápida conversa?";

/* No comment provided by engineer. */
"Hum, it appears that the connectivity is unstable.. Do you want to try again?" = "Hum, parece que a conexão está instável.. Quer tentar novamente?";

/* No comment provided by engineer. */
"If you wanna be part of this event, please give some basic details." = "Se quer fazer parte desse evento, por favor me diga alguns detalhes básicos.";

/* No comment provided by engineer. */
"InEvent brings a whole new experience to your event" = "InEvent traz uma experiência totalmente nova para seu evento";

/* No comment provided by engineer. */
"It appears that your credentials expired! Can you log again?" = "Aparentemente suas credenciais expiraram. Quer entrar novamente?";

/* No comment provided by engineer. */
"Join or create a group, a quick way to talk about topics of your choice!" = "Crie ou entre em um grupo, uma maneira prática de conversar sobre assuntos de sua escolha!";

/* No comment provided by engineer. */
"Let's go to your first event" = "Vamos para seu primeiro evento";

/* No comment provided by engineer. */
"LinkedIn couldn't log you in! Try again?" = "LinkedIn não pode lhe logar. Quer tentar novamente?";

/* No comment provided by engineer. */
"Location" = "Localização";

/* No comment provided by engineer. */
"Log" = "Registro";

/* No comment provided by engineer. */
"Log In" = "Entrar";

/* No comment provided by engineer. */
"Logged!" = "Entrou!";

/* No comment provided by engineer. */
"Logging ..." = "Entrando ...";

/* No comment provided by engineer. */
"Logout" = "Sair";

/* Map */
"Map" = "Mapa";

/* No comment provided by engineer. */
"Marketplace" = "Seus eventos";

/* No comment provided by engineer. */
"Me" = "Eu";

/* No comment provided by engineer. */
"Menu Options" = "Opções do Menu";

/* No comment provided by engineer. */
"Minus" = "Menos";

/* No comment provided by engineer. */
"Monday" = "Segunda";

/* No comment provided by engineer. */
"My activities" = "Minhas atividades";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"Oh oh.. It appears that our server is having some trouble. Do you want to try again?" = "Oh oh.. Parece que nosso servidor está com dificuldades. Gostaria de tentar novamente?";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ok!" = "Ok!";

/* No comment provided by engineer. */
"Or you want to enter manually?" = "Ou quer inserí-los manualmente?";

/* No comment provided by engineer. */
"Our Company" = "Nossa Empresa";

/* No comment provided by engineer. */
"Paid" = "Pago";

/* No comment provided by engineer. */
"Password" = "Senha";

/* No comment provided by engineer. */
"People" = "Pessoas";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Photos" = "Fotos";

/* No comment provided by engineer. */
"Pick from camera roll" = "Escolha de seu álbum de fotos";

/* No comment provided by engineer. */
"Please create an email account first" = "Cria uma conta de email primeiro";

/* No comment provided by engineer. */
"Please enable your Facebook account, through Settings -> Facebook -> Account" = "Habilite sua conta no Facebook, indo em Ajustes -> Facebook -> Conta";

/* No comment provided by engineer. */
"Please enable your Twitter account, through Settings -> Twitter -> Add Account" = "Habilite sua conta no Twitter, indo em Ajustes -> Twitter -> Adicionar Conta";

/* No comment provided by engineer. */
"Please enroll on the event before proceeding." = "Se inscreva no evento para continuar.";

/* No comment provided by engineer. */
"Please give me some details about you." = "Por favor forneça alguns detalhes sobre você.";

/* No comment provided by engineer. */
"Plus" = "Mais";

/* No comment provided by engineer. */
"Present" = "Presente";

/* No comment provided by engineer. */
"Reader" = "Leitor";

/* No comment provided by engineer. */
"Ready?" = "Pronto?";

/* No comment provided by engineer. */
"Register" = "Registrar";

/* No comment provided by engineer. */
"Role" = "Cargo";

/* No comment provided by engineer. */
"Saturday" = "Sábado";

/* No comment provided by engineer. */
"Schedule" = "Agenda";

/* No comment provided by engineer. */
"See people" = "Ver pessoas";

/* No comment provided by engineer. */
"See questions" = "Ver perguntas";

/* Send message from chat */
"Send" = "Enviar";

/* No comment provided by engineer. */
"Send feedback" = "Enviar opinião";

/* No comment provided by engineer. */
"Send photo" = "Enviar foto";

/* No comment provided by engineer. */
"Sunday" = "Domingo";

/* No comment provided by engineer. */
"Take picture" = "Tirar foto";

/* No comment provided by engineer. */
"Telephone" = "Telefone";

/* No comment provided by engineer. */
"Thursday" = "Quinta";

/* No comment provided by engineer. */
"Timeline" = "Linha do Tempo";

/* No comment provided by engineer. */
"To login at InEvent, choose your preferred social network." = "Para entrar no InEvent, escolha sua rede social preferida.";

/* No comment provided by engineer. */
"Tools" = "Ferramentas";

/* No comment provided by engineer. */
"Try Again :(" = "Tente Novamente :(";

/* No comment provided by engineer. */
"Tuesday" = "Terça";

/* No comment provided by engineer. */
"Update" = "Atualização";

/* No comment provided by engineer. */
"Wait 10 min to try again!" = "Espere 10 min para tentar!";

/* No comment provided by engineer. */
"Wednesday" = "Quarta";

/* No comment provided by engineer. */
"Welcome!" = "Bem-vindo!";

/* No comment provided by engineer. */
"What's the question?" = "Qual a pergunta?";

/* No comment provided by engineer. */
"Where do you want to go?" = "Onde quer ir?";

/* No comment provided by engineer. */
"Where?" = "Onde?";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* No comment provided by engineer. */
"Your Account" = "Sua Conta";

/* No comment provided by engineer. */
"Your photo couldn't be posted to Facebook!" = "Sua foto não foi postada no Facebook!";

/* No comment provided by engineer. */
"Your photo wasn't posted publicly!" = "Sua foto não foi postada publicamente!";

